" bytes" = " байт";
" of " = " из ";
" was not found." = " не найдено.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ с именем \"%@\" уже существует в этой папке. Хотите ли Вы заменить его %@, который Вы перемещаете?";
"A newer item" = "Более новый объект";
"An error occurred while deleting." = "Во время удаления произошла ошибка.";
"An error occurred." = "Произошла ошибка.";
"An item" = "Элемент";
"An older item" = "Более старый элемент";
"Apply to all" = "Применить ко всему";
"Bytes/Second:" = "Байтов в Секунду:";
"Choose Folder" = "Выберите Папку";
"Computer" = "Компьютер";
"Continue" = "Продолжить";
"Copied %u items to \"%@\"" = "Скопировано %u объектов в \"%@\"";
"Copied: " = "Скопировано ";
"Copy" = "Скопировать";
"Copying \"%@\"" = "Копирование \"%@\"";
"Copying \"%@\" to \"%@\"" = "Копирование \"%@\" в \"%@\"";
"Copying %u items to \"%@\"" = "Копирование %u элементов в \"%@\"";
"Count: %u" = "Подсчёт: %u";
"Delete" = "Удалить";
"Deleting from \"%@\"." = "Удаление из \"%@\".";
"Document" = "Документ";
"Don't Replace" = "Не Заменять";
"Error!" = "Ошибка!";
"Folder" = "Папка";
"Item: \"" = "Объект: \"";
"Move" = "Переместить";
"Moving \"%@\"" = "Перемещение \"%@\"";
"Moving \"%@\" to \"%@\"" = "Перемещение \"%@\" в \"%@\"";
"Name:" = "Имя:";
"New Folder" = "Новая Папка";
"Not enough free space at destination.  %@ of additional free space required." = "Не достаточно свободного места. Требуется ещё %@ .";
"Package" = "Пакет";
"Permission error.  File is not readable." = "Ошибка прав доступа. Файл недоступен для чтения.";
"Preparing to Copy \"%@\"" = "Подготовка к копированию \"%@\"";
"Preparing to Move \"%@\"" = "Подготовка к перемещению \"%@\"";
"Preparing to copy to \"%@\"" = "Подготовка к копированию в \"%@\"";
"Remaining Items:" = "Осталось Объектов:";
"Remaining:" = "Осталось:";
"Replace" = "Заменить";
"Replace?" = "Заменить?";
"Skip" = "Пропустить";
"Stop" = "Остановить";
"Symbolic Link" = "Символическая Ссылка";
"Time Remaining:" = "Осталось Времени:";
"Total Items:" = "Всего Объектов:";
"Total:" = "Всего:";
"Volume" = "Раздел Диска";
"You don't have write permission at \"%@\"" = "У Вас недостаточно прав для изменения \"%@\"";
"copy" = "копия";
"newer one" = "более новым";
"older one" = "более старым";
"one" = "файлом";
"untitled folder" = "папка без названия";
"untitled.txt" = "без названия.txt";
